{"title":"路上的风景","lessionParts":[{"part":"1","location":"小张去北京，朋友送小张去机场","description":"\u003cstrong\u003e朋友\u003c/strong\u003e：该加油了，去机场的路上有加油站吗?\u003cbr/\u003e\u003cstrong\u003e小张\u003c/strong\u003e：我记得过了长江大桥往右一拐就有一个，大概有四五公里远。\u003cbr/\u003e\u003cstrong\u003e朋友\u003c/strong\u003e：好，那我就放心了，别开着开着没油了。你去北京的航班是几点的?时间来得及吗?\u003cbr/\u003e\u003cstrong\u003e小张\u003c/strong\u003e：航班本来是十点的，后来机场网站上通知推迟了一个小时，所以九点半以前到就应该没问题。\u003cbr/\u003e\u003cstrong\u003e朋友\u003c/strong\u003e：刚才我还有点儿担心来不及呢。一会儿加完油，往西走五百米就能上高速公路。走高速公路大约半个小时就到了。\u003cbr/\u003e\u003cstrong\u003e小张\u003c/strong\u003e：一会儿我自己进去换登机牌，你就不用送我了，等我到了首都机场再给你发短信。"},{"part":"2","location":"孙月和丈失计划放塞假带女儿去旅行","description":"\u003cstrong\u003e孙月\u003c/strong\u003e：女儿下个星期就要放寒假了，到时候咱们带她去旅游，放松放松，怎么样?\u003cbr/\u003e\u003cstrong\u003e丈夫\u003c/strong\u003e：平时女儿那么多课，总是说想去旅行，但是没时间，怪可怜的。这次放假咱们带她去哪儿玩儿比较好呢?\u003cbr/\u003e\u003cstrong\u003e孙月\u003c/strong\u003e：去年我同事带她儿子去广西玩儿了一趟，听说很不错，我们就去广西吧。\u003cbr/\u003e\u003cstrong\u003e丈夫\u003c/strong\u003e：好啊，那里的气候和北方很不同，即使是冬天，也非常暖和，还能吃到许多新鲜的水果。等女儿一回来我就告诉她这个好消息。\u003cbr/\u003e\u003cstrong\u003e孙月\u003c/strong\u003e：先别着急说。中午我们不是要去对面的饭店吃烤鸭，祝贺她考试成绩都合格吗？那时候再告诉她，不是更好?\u003cbr/\u003e\u003cstrong\u003e丈夫\u003c/strong\u003e：好主意，到时她知道了肯定特别开心。"},{"part":"3","location":"安娜向马克介绍去丽江旅行的经验","description":"\u003cstrong\u003e马克\u003c/strong\u003e：这么多照片，都是你这次去丽江旅行时照的?那里的自然风景可真美！\u003cbr/\u003e\u003cstrong\u003e安娜\u003c/strong\u003e：是啊，小城四季的风景都很美，而且环境保护得也很好，因此每年都吸引着成千上万的游客去那儿旅游。\u003cbr/\u003e\u003cstrong\u003e马克\u003c/strong\u003e：这张照片上和你干杯的那个人是少数民族吗？她打扮得真漂亮。\u003cbr/\u003e\u003cstrong\u003e安娜\u003c/strong\u003e：她是我们的导游，不是少数民族。一路上她给我们讲了很多有趣的笑话。有一次我把存包的钥匙丢了，最后还是她帮我找到的。这张照片就是找到钥匙后，我们一起照的。\u003cbr/\u003e\u003cstrong\u003e马克\u003c/strong\u003e：明年我有机会也去那儿看看，到时把你的导游介绍给我吧。究竟哪个季节去丽江旅游比较好呢?\u003cbr/\u003e\u003cstrong\u003e安娜\u003c/strong\u003e：那儿最美的季节是春天和秋天，不过那时候人比较多。稍微好一点儿的时间是每年12月到第二年3月。这段时间去丽江的话，无论交通还是吃、住都很便宜。"},{"part":"4","location":"","description":"\u003cstrong\u003e中国南北距离约5500公里，因此南北气候有很大区别。每年三四月份的时候，如果从北方坐火车到南方去旅游，一路上你会发现，不同的地方有不同的风景\u003c/strong\u003e：窗外的树一棵一棵地变绿，北方也许还下着雪，南方却已经到处都是绿色了。南方莱很有特点，特别是汤，味道鲜美，很多北方人都喜欢喝。另外，南方和北方的语言也有很大不同。比如你跟上海人对话时，会发现上海话听起来就像外语一样。虽然上海人也会讲普通话，可是仔细听，还是有上海味儿。"},{"part":"5","location":"","description":"一个人有时间一定要去旅行，旅行不仅能丰富一个人的经历，而且是很好的减压方法。但对我来说，最重要的是旅行能让我有机会尝到各地有名的小吃。放假的时候，我会收拾好行李，带上地图，买张火车票，向目的地出发。说起吃的东西，给我印象最深的是湖南菜。湖南菜的特点就是辣，与其他地方的辣不同，湖南菜的辣主要是咸辣、香辣和酸辣。虽然全国各地都有湖南饭馆儿，但最好还是直接去那里尝一尝。每次旅行结束后，我都会精神百倍地开始我的工作。"}]}