{"title":"生活的味道","lessionParts":[{"part":"1","location":"马克申请下个学期继续在学校学习","description":"\u003cstrong\u003e马克\u003c/strong\u003e：老师，您好！我希望下个学期在这里继续学习，请问还需要重新申请吗?\u003cbr/\u003e\u003cstrong\u003e高老师\u003c/strong\u003e：是的。给你表格，出生年月、性别、护照号码都要填，还有联系地址、联系电话。\u003cbr/\u003e\u003cstrong\u003e马克\u003c/strong\u003e：真抱歉，我不小心把护照号码填错了，您能再给我一份新的申请表吗?\u003cbr/\u003e\u003cstrong\u003e高老师\u003c/strong\u003e：没关系，不用道歉，谁都有粗心填错的时候。申请表都被别人拿走了，我给你重新打印一份，你等一下。\u003cbr/\u003e(高老师打印，马克填表。)\u003cbr/\u003e\u003cstrong\u003e马克\u003c/strong\u003e：这次我按照要求都填写完了，请问还需要做别的事情吗?\u003cbr/\u003e\u003cstrong\u003e高老师\u003c/strong\u003e：请把你的护照给我，我们要把护照复印一下。"},{"part":"2","location":"王静做饺子时手受伤了","description":"\u003cstrong\u003e李进\u003c/strong\u003e：呀，你的手怎么流血了?等一下，我给你包起来。\u003cbr/\u003e\u003cstrong\u003e王静\u003c/strong\u003e：没关系，我想给你做点儿羊肉饺子，刚才用刀切肉的时候把手弄破了。\u003cbr/\u003e\u003cstrong\u003e李进\u003c/strong\u003e：你也太不小心了，不过好像不太严重，过几天就好了。衣服上也有一点儿血，你把衣服脱下来，我给你洗洗。\u003cbr/\u003e\u003cstrong\u003e王静\u003c/strong\u003e：看来今天吃不上羊肉饺子了。\u003cbr/\u003e\u003cstrong\u003e李进\u003c/strong\u003e：那我们就吃点儿别的。我常去的那家理发店附近有个餐厅，那里的包子很好吃，我一会儿去买一点儿。\u003cbr/\u003e\u003cstrong\u003e王静\u003c/strong\u003e：好吧，我衣服口袋里有十几块零钱，买包子应该够。"},{"part":"3","location":"安娜帮助马克练习舞蹈动作","description":"\u003cstrong\u003e马克\u003c/strong\u003e：我早上跟你打招呼，你没看见。想不到又在这儿碰见你了。\u003cbr/\u003e\u003cstrong\u003e安娜\u003c/strong\u003e：真是对不起，我不是故意的，今天早上我忘戴眼镜了，看不清楚。\u003cbr/\u003e\u003cstrong\u003e马克\u003c/strong\u003e：刚才我在旁边看到你跳中国舞了，没看出来你跳得这么好!难道你以前在\u003cbr/\u003e你们国家就学过中国舞蹈吗?\u003cbr/\u003e\u003cstrong\u003e安娜\u003c/strong\u003e：我小时候妈妈教我跳过两年的舞，所以稍微有点儿基础。再说，舞蹈不仅\u003cbr/\u003e是一门艺术，也是一种“语言”，这种语言与国籍无关，无论哪个国家的人都能看懂。\u003cbr/\u003e\u003cstrong\u003e马克\u003c/strong\u003e：太好了！我刚学习跳这种舞没多久，你帮我看看，我的这个动作对不对。\u003cbr/\u003e\u003cstrong\u003e安娜\u003c/strong\u003e：你这个动作做得还是不太标准，我给你跳一遍。你仔细看着，应该像我这样：先抬胳膊，然后抬腿，最后头再向右转一下。"},{"part":"4","location":"","description":"马克去年租的房子离马路很近，对面有大大小小的商店，周围环境非常吵。所以，房子还没到期，马克就开始着急换房子了。有一天，他在小区门口看到一个租房子的广告。广告上说房子交通方便，周围很安静，厨房很大。总的来说，这套房子他很满意，于是他就记下了房东的手机号码。可回家后打电话，电话总是占线。第二天，他路过小区门口时，又仔细看了一下广告，原来在记号码的时候写错了一个数字。"},{"part":"5","location":"","description":"很多外国人认为所有中国人都会功夫和乒乓球，其实只是喜爱这两种运动的中国人比较多。中国人特别喜欢打乒乓球，在中国你会发现到处都有乒乓球果。像乒乓球、羽毛球、跑步等运动对条件要求不高，所以它们都成为人们运动不错的选择。人们常说“生命在于运动”，所以很多人一到周末就会到体育馆打几场球。“乒乓球”这个名字也很有意思，“乒”和“乓”就是打球时发出的声音。在看乒乓球比赛时，尤其是在运动员发球的时候，观众要安静，禁止大声讲话或者离开座位随便走动。"}]}