{"title":"科技与世界","lessionParts":[{"part":"1","location":"王静给孙月推荐一本书","description":"\u003cstrong\u003e独月\u003c/strong\u003e：上次女儿问我飞机是怎么起飞和降落的，真不知道该怎么回答她，她现在总是有各种各样的“为什么”。\u003cbr/\u003e\u003cstrong\u003e王静\u003c/strong\u003e：孩子眼中的世界是美丽和奇特的。有一本书叫《新十万个为什么》，现在卖得非常火。书里的内容都是儿童想知道的科学知识，相信你女儿一定喜欢读。\u003cbr/\u003e\u003cstrong\u003e孙月\u003c/strong\u003e：难道它和我们小时候看的《十万个为什么》不一样吗?作者是谁啊?\u003cbr/\u003e\u003cstrong\u003e王静\u003c/strong\u003e：作者的名字我没记住。《新十万个为什么》的内容更新，介绍了各种科学知识，包括地球、动物、植物、交通、科学技术、社会和文化等很多方面。\u003cbr/\u003e\u003cstrong\u003e孙月\u003c/strong\u003e：太好了！不过她这么小，我不知道她是否能读懂。\u003cbr/\u003e\u003cstrong\u003e王静\u003c/strong\u003e：放心吧，这本书的语言简单易懂，一定能增长孩子的科学知识。"},{"part":"2","location":"李老师和高老师在聊电脑和互联网技术的发展","description":"\u003cstrong\u003e李老师\u003c/strong\u003e：现在的大学生一遇到不明白的问题，可以马上在网上查找答案，几秒钟就把问题解决了，这比我们上学的时候方便多了。\u003cbr/\u003e\u003cstrong\u003e高老师\u003c/strong\u003e：现在的人们，尤其是大学生开始普遍使用电脑，他们的生活已经离不开电脑。据调查，70%的人遇到问题时，首先想到的就是上网找答案。\u003cbr/\u003e\u003cstrong\u003e李老师\u003c/strong\u003e：电脑和互联网技术的发展使学生们的学习方式发生了很多变化，不过天天对着电脑看，眼晴实在受不了。\u003cbr/\u003e\u003cstrong\u003e高老师\u003c/strong\u003e：不仅是学习方式，而且连生活方式也发生了很大改变。现在越来越多的学生喜欢在网上写日记，他们说这样可以让朋友及时了解自己的生活。\u003cbr/\u003e\u003cstrong\u003e李老师\u003c/strong\u003e：这个办法不错，既能方便大家的交流，还能节约用纸，保护环境。但是如果别人都能看到我的日记的话，多不安全啊！\u003cbr/\u003e\u003cstrong\u003e高老师\u003c/strong\u003e：放心吧，可以给网上的日记加密码，那样只有得到了允许，别人才能看到。"},{"part":"3","location":"王静和孙月在聊关于梦的情况","description":"\u003cstrong\u003e王静\u003c/strong\u003e：我昨天晚上做了一个特别奇怪的梦，梦到自己正在一座桥上走，走着走\u003cbr/\u003e着，突然开过来一辆车，非常危险，接着又梦见我跳到车上，跟警察一起抓住了一个坏人。\u003cbr/\u003e\u003cstrong\u003e孙月\u003c/strong\u003e：奇怪，你怎么总能记住自己做了什么梦?我好像从来没做过梦。\u003cbr/\u003e\u003cstrong\u003e王静\u003c/strong\u003e：每个人都会做梦，区别只是有多有少。有的人睡醒之后还记得梦里的事情，有的人却记不清楚了。你之所以觉得从来没做过梦，只不过是忘记了。\u003cbr/\u003e\u003cstrong\u003e孙月\u003c/strong\u003e：你说的有道理，我一般都是一觉睡到天亮。很多人认为做梦是上天要告诉他们将来会发生的一些事情，可能上天不想让我知道吧。\u003cbr/\u003e\u003cstrong\u003e王静\u003c/strong\u003e：一般晚上睡觉时，身体感觉到什么，人就容易梦到什么内容。记得有一次，我晚饭吃得太咸，那天晚上就梦见自己到处找商店买矿泉水。\u003cbr/\u003e\u003cstrong\u003e孙月\u003c/strong\u003e：很多人都试着对梦进行解释，有些人甚至专门写过这方面的书，可惜到现在仍然没有一个科学的说法。"},{"part":"4","location":"","description":"现在手机不但价格降低了，而且作用也越来越大，打电话、发短信已经成了人们普遍使用的联系方法。除此以外，你还可以用它来听音乐、看电影、阅读、玩儿游戏、付款购物等，这大大方便了人们的生活。举一个例子，迷路时，只要用手机地图查一下地址，马上就能知道怎么去那个地点。现在的手机更像是一部可以拿在手中的电脑，现代人的生活已经越来越离不开手机了。"},{"part":"5","location":"","description":"21世纪，我们的生活发生了巨大变化。几千公里以外的国家，以前坐船需要几个月，现在乘坐飞机不过十几个小时。原来寄信需要好几天，现在连邮局都不用去，只要在家里上网发个电子邮件，用不了一分钟，远处的朋友就能收到，比写信封用的时间都短。以前外地的新闻要几天后才能知道，现在只要打开网站，任何信息都可以在第一时间获得。现代科学技术的发展让世界变得越来越小，所以现在人们都把地球叫作“地球村”。"}]}