{"title":"生活可以更美好","lessionParts":[{"part":"1","location":"小夏出国留学出了问题","description":"\u003cstrong\u003e小雨\u003c/strong\u003e：你马上就要硕士毕业了吧?将来有什么打算?\u003cbr/\u003e\u003cstrong\u003e小夏\u003c/strong\u003e：我想出国读博士，一直在准备办签证需要的材料。\u003cbr/\u003e\u003cstrong\u003e小雨\u003c/strong\u003e：现在材料准备得怎么样了?\u003cbr/\u003e\u003cstrong\u003e小夏\u003c/strong\u003e：成绩证明和护照已经准备好了，另外，还跟国外的大学取得了联系，填写了报名表格。\u003cbr/\u003e\u003cstrong\u003e小雨\u003c/strong\u003e：还应该有国外大学给你的邀请信吧？他们把邀请信传真给你了吗?\u003cbr/\u003e\u003cstrong\u003e小夏\u003c/strong\u003e：没有啊，下个星期我就要去使馆办签证了，这可怎么办?\u003cbr/\u003e\u003cstrong\u003e小雨\u003c/strong\u003e：这可是个大问题，我也不太清楚。我帮你查一下学校的电话号码，你打电话问一下吧。"},{"part":"2","location":"王老板告诉李进自己成功的经验","description":"\u003cstrong\u003e李进\u003c/strong\u003e：谢谢您带我参观您的公司。在参观过程中我很激动，有个问题一直想问您。\u003cbr/\u003e\u003cstrong\u003e王老板\u003c/strong\u003e：好啊！小伙子，咱们一边吃西瓜，一边聊。\u003cbr/\u003e\u003cstrong\u003e李进\u003c/strong\u003e：您从大学毕业开始工作，到现在才十年时间，怎么给公司赚了这么多钱?这让我非常吃惊。我想向您学习一下成功的经验。\u003cbr/\u003e\u003cstrong\u003e王老板\u003c/strong\u003e：这个问题以前一个记者也问过我。做生意时虽然会遇到各种压力和困难，但是大家的机会都是相同的。你看，这里有三块大小不同的西瓜，我们用西瓜的大小代表钱的多少，要是我们一起开始吃，你会先选哪块?\u003cbr/\u003e\u003cstrong\u003e李进\u003c/strong\u003e：我肯定先吃最大的一块了，难道您会先吃小的，放弃吃大块的机会吗?\u003cbr/\u003e\u003cstrong\u003e王老板\u003c/strong\u003e：我会先吃最小的一块，因为在你没吃完最大的那块时，我还有时间再多吃一块，最后一定比你吃的西瓜多。听完我的回答，恐怕你已经知道我的答案了吧。"},{"part":"3","location":"小林不好意思拒绝朋友","description":"\u003cstrong\u003e小林\u003c/strong\u003e：今年放假我又回不了家了，这次我父母又要失望了。你有什么计划?\u003cbr/\u003e\u003cstrong\u003e小李\u003c/strong\u003e：我计划去郊区住一个月。你不是已经买好火车票了吗?你到底怎么打算的呀?\u003cbr/\u003e\u003cstrong\u003e小林\u003c/strong\u003e：昨天一个外地的好朋友打电话说要来旅游，让我当导游，我实在不好意思拒绝。\u003cbr/\u003e\u003cstrong\u003e小李\u003c/strong\u003e：其实拒绝并不表示不愿意帮忙。遇到解决不了的问题或者无法完成的任务时，拒绝正好说明你对朋友负责。这也是对你父母负责的态度。\u003cbr/\u003e\u003cstrong\u003e小林\u003c/strong\u003e：既然别人找我帮忙，说明他真的很需要我的帮助。我担心要是说“不”的话，会让他误会和伤心。\u003cbr/\u003e\u003cstrong\u003e小李\u003c/strong\u003e：别担心！如果你用一个既合适又礼貌的方法告诉朋友，他一定会原谅你的。"},{"part":"4","location":"","description":"有些同学经常把“明天”和“将来”挂在嘴边，常说作业明天再完成，下次考试一定好好儿复习，等等。这种态度会浪费时间，不但会让你到最后什么事情都做不成，而且还得不到别人的同情。所以不要把什么事情都推到“明天”，一切从现在做起。就拿学汉语来说吧，首先要注意课前预习，找出第二天要学习的重点；其次，上课时要认真听，不能马虎；最后，课后要记得复习。只要这样，汉语就能越学越好，越说越自信。"},{"part":"5","location":"","description":"当你认为自己在哪方面很优秀时，千万要冷静，不要骄傲。因为这个世界很大，“天外有天，人外有人”，很可能有人在这方面比你更厉害。你现在是第一，并不表示你永远都是第一。就像比赛一样，没有人会永远输，也没有人会一直赢。我们知道的越多，就会发现自己不懂的也越多。我们应该重视平时的积累，多向周围的人学习。如果你敢诚实地说出自己对哪方面不了解，并不说明自己比别人差，相反，这样做更能得到别人的尊重。"}]}