{"title":"人与自然","lessionParts":[{"part":"1","location":"小夏和安娜在聊天气","description":"\u003cstrong\u003e小夏\u003c/strong\u003e：最近天气越来越凉快了，风一刮，草地上就会有一层厚厚的黄叶，看来秋天已经到了。\u003cbr/\u003e\u003cstrong\u003e安娜\u003c/strong\u003e：这几天香山特别热闹，随着气温的降低，那里许多植物的叶子都由绿变黄或者变红，吸引了很多游客参观，咱们今天也去看看吧。\u003cbr/\u003e\u003cstrong\u003e小夏\u003c/strong\u003e：你看天上的云，今天肯定有大雨。再说，香山上看红叶的人太多了。咱们改天去长城吧，广播里说那里也有不少专门看红叶的好地方。\u003cbr/\u003e\u003cstrong\u003e安娜\u003c/strong\u003e：真可惜，我还想多照点儿香山的照片呢。去长城倒是一个好主意，那我们明天去吧。\u003cbr/\u003e\u003cstrong\u003e小夏\u003c/strong\u003e：明天恐怕也不行，明天是我爸的生日。\u003cbr/\u003e\u003cstrong\u003e安娜\u003c/strong\u003e：没关系，那我们再约时间。"},{"part":"2","location":"小林和小李在聊小李的小狗","description":"\u003cstrong\u003e小林\u003c/strong\u003e：你的这只大黑狗毛真漂亮，而且这么聪明，每次见了都想抱一抱它。\u003cbr/\u003e\u003cstrong\u003e小李\u003c/strong\u003e：狗是很聪明的动物，只要稍微花点儿时间教教它，它就能学会很多东西。\u003cbr/\u003e\u003cstrong\u003e小林\u003c/strong\u003e：听你这么一说，我现在也想养一只狗了。每次你让它干什么，它就像能听懂你的话一样去做。你教它是不是用了什么特别的方法?\u003cbr/\u003e\u003cstrong\u003e小李\u003c/strong\u003e：要让它完成一些任务，只教一次是不够的，应该耐心地一遍一遍地教给它，使它热悉，然后它就会严格按照你的要求做了。\u003cbr/\u003e\u003cstrong\u003e小林\u003c/strong\u003e：看来没有想的那么容易。\u003cbr/\u003e\u003cstrong\u003e小李\u003c/strong\u003e：狗是我们的好朋友，它能听懂人的话，明白人的心情。在你心里难受的时候，它会一直陪着你。"},{"part":"3","location":"马克和小夏在聊动物","description":"\u003cstrong\u003e马克\u003c/strong\u003e：上个月我去了趟北京动物园，那里约有500种动物，听导游说北京动物园是亚洲最大的动物园之一。\u003cbr/\u003e\u003cstrong\u003e小夏\u003c/strong\u003e：去年放暑假的时候，我也去过一次，我在那儿看了马、熊猫、老虎等动物。我特别喜欢熊猫，可惜它们当时大多在睡觉。\u003cbr/\u003e\u003cstrong\u003e马克\u003c/strong\u003e：我去的那天正赶上六一儿童节，许多父母带着孩子去动物园。入口处排队的人很多，动物园里热闹极了。熊猫们也变得特别活泼，我还给它们照了不少照片呢。\u003cbr/\u003e\u003cstrong\u003e小夏\u003c/strong\u003e：大熊猫身子胖胖的，样子可爱极了。\u003cbr/\u003e\u003cstrong\u003e马克\u003c/strong\u003e：不过，它们数量不多，现在全世界一共才有一千多只吧。\u003cbr/\u003e\u003cstrong\u003e小夏\u003c/strong\u003e：以前只有中国有大熊猫，为了表示友好，从1957年开始，中国把大熊猫作为礼物送给其他一些国家。现在，很多国家的人们在本国都能看到大熊猫了。"},{"part":"4","location":"","description":"不仅社会上的人与人之间有竞争，森林里的各种植物之间也有竞争，这一点儿也不奇怪。植物会为了阳光、空气和水而竞争。一些高大的植物往往能获得更多的阳光、空气和水，而剩下的一些比较低矮的植物就只能长在这些高大植物的下面。由于气候条件不同，世界各地植物叶子的样子也很不相同。在暖和、水分比较多的地方，叶子往往长得又大又厚；在阳光特别厉害、水分少的地方，叶子就会长得又细又长。"},{"part":"5","location":"","description":"地球上大约71%的地方是蓝色的海洋，在美丽的海底世界里，生活着各种各样的植物和动物。我们小时候都听过美人鱼的故事，其实真正的海底世界比故事里写的更美。科学研究发现，海洋底部看上去非常安静，然而却不是一点儿声音也没有，海底的动物们一直在“说话”，只不过人的耳朵是听不到的。另外，就算在几公里深的海底也仍然能看到东西，许多鱼会发出各种颜色的亮光，像一个个排列起来的灯，美极了，就像在梦里一样。"}]}