{"title":"20.0","lessionParts":[{"part":"在家靠父母，出门靠朋友\nAt Home One Relies on His Parents,While Away from Home One Relies on Friends","location":"中国有句俗话叫“在家靠父母，出门靠朋友”。朋友在我们的生活中非常重要。交朋友是一种文化，也是一种学问。中国人的交友观可以用八个字来形容，那就是“有福同享，有难同当”，你有什么高兴或者好的事情，说出来与朋友分享；你有什么难处，说出来与朋友\n一起想解决的办法。多为他人想想，站在别人的立场上想问题更容易获得一份友谊。","description":""},{"part":"中山装和旗泡\nChinese Tunic Suit and Cheongsam","location":"中山装和旗袍分别是中国男士和女士的传统正式服装。“中山装”是中国民主革命的开拓者孙中山先生综合了西式服装与中式服装的特点设计出来的。它的直翻领代表孙中山严谨的治国理念，四个口袋代表中国四种传统的道德思想，即礼、义、廉、耻。旗袍，被当代国际服装界誉为“东方女装”的代表，旗袍的造型与妇女的体态相适合，线条简单，优美大方。在电影、电视、时装展中经常会看到，现在女人穿旗袍已经成了一种时尚。","description":""},{"part":"授人以鱼不如授人以渔\nBetter to Teach Fishing than to Give Fish","location":"中国有句话叫“授人以鱼不如授人以渔(shou ren yi yu buru shou renyiyu)”，意思是说传授给人既有知识或财富等，不如传授给人学习知识或获得财富的方法。这句话道理其实很简单，“鱼”是目的，“渔(钓鱼）”是方法，如果想永远有鱼吃，那就要学会钓鱼的方法。在工作中也是这样，如果别人遇到困难，最好的办法不是替他完成工作，而是交给他解决问题、克服困难的方法。","description":""},{"part":"中国人的购物习惯\nShoping Habits of Chinese","location":"购物是我们生活中元学能秀都要发生的事情。目前很多商场集购物、休用、规乐、章饮等多种功能于一体，可以满庭一个家庭所有成员的需求。连商场已经成为人们家盛生活的一部分。在一些小店里买东西还可以硫价，如果掌握一些砍价的方法，你就可以用更有的价格实到你想要的东西。另外，现在网上购物也越来越流行了。8之，入们要物的方式\n越来越丰富了。","description":""},{"part":"绿色食品\nGreen Food","location":"绿色食品主要是指那种在整个生产过程中都没有污染的、食用安全的食品。中国的第一批绿色食品是在1990年北京亚运会期间上市的。它一出现就受到了广大市民的欢迎。绿色食品的价格一般高于普通食品，但是绿色食品对身体有好处，而且对于保护环境有着巨大的意义。","description":""},{"part":"太极和太极拳\nTaiji and Taijiquan","location":"太极是中国古代哲学思想中重要的基本概念，指宇宙的本原。太极拳是一种以太极阴用为基本理念，结合艺术、中医等理论的一种武术拳法。太极拳动作柔和，速度比较慢，前道学起来也不难，尤其适合中老年人练习。每个人可以根据自己的身体情况，选择合适的运动量。经常练习太极拳，不仅可以保持身体健康，而且还能提高人的修养。","description":""},{"part":"中国人眼中的“红”与“白”\nRed and White in Chinese People\u0027s Eyes","location":"红色和白色在中西方文化中有不同的意义。中国人喜欢红色，因为它象征着吉祥、喜庆，代表生活红红火火，特别是人们结婚时，家里到处都是红色，所以结婚又称为“红事儿”；白色在中国除了表示干净、纯洁的意思以外，还象征着悲伤、死亡。要是你看到有人家里到处是白色的花和布时，这说明他们家有“白事儿”，家里一定是有人去世了。","description":""},{"part":"成功的秘诀\n The Secret of Success","location":"中国有句俗话，叫作“千里之行，始于足下”。它告诉我们，要想成功必须从小事做起，并且懂得坚持。世间最容易的事是坚持，最难的事也是坚持。说它容易，是因为只要愿意做，人人能做到；说它难，是因为真正能做到的，终究只是少数人。成功在于坚持，这是一个并不神秘的秘诀。如果在努力的过程中遇到困难，也不要放弃。","description":""},{"part":"知足常乐\nContentment Is Happiness","location":"中国有个成语叫“知足常乐”。简单地说就是知道满足，才会快乐。人生的最高境界是心情愉快，金钱并不是唯一追求的目标，还有其他更重要的东西。比如，你有一个健康的身体、一个知心的爱人、一个温暖幸福的家庭、一份自己喜爱的工作，这些都不是用金钱能买到的。知足常乐，可以使你的生活每天都阳光灿烂，春暖花开。","description":""},{"part":"中国古典文学名著一《西游记》\nA Classic Work in Chinese Literature-Journey to the West","location":"《西游记》是中国古代最著名的小说之一，它成书于明朝（1368-1644)中期。这部小说在中国和世界各地广为流传，被翻举成多种文字。小说以民间传说为基础，通过神话的形式，讲述唐曾带领孙悟空、猪八戒和沙僧三个徒弟去西天取经的故事。在取经的路上，师徒四人遇到了很多困难，战胜了无数妖魔，最终取得真经。以《西游记》故事创作的经典动画片《大闹天宫》、电视连续剧及电影等为人们喜闻乐见。","description":""},{"part":"孔子“因材施教”\nConfucius\u0027 Individualized Teaching","location":"孔子（公元前551一公元前479）是中国古代著名的教育家和思想家。他教育学生的思想和方法，对中国的教育产生了深远的影响，“因材施教”就是其中一个方面。孔子有两个学生，一个叫子路，一个叫冉有。这两个学生分别问了孔子同样的问题—“如果听到一种正确的意见，可以马上去做吗?”，但是孔对这同一个问题的回答却不同。子路做事情考虑得不够仔细，所以孔子让他跟父亲、哥哥再商量一下；冉有做事常常犹豫，所以孔子鼓励他应该马上去做。孔子的故事告诉我们一个道理，老师应该根据学生的特点和能力，选择不同的教育方法，因材施教，这样才能使学生发挥长处，弥补不足。","description":""},{"part":"中国的筷子文化\nChopsticks in Chinese Culture","location":"筷子是由中国古代汉族人发明的一种非常具有民族特色的进食工具。中国人开始使用筷子，大约在三千多年以前。筷子看起来只是非常简单的两根小细棒，但它有挑、拨、夹、拌、扒等功能，而且使用方便，价廉物美。筷子是中餐中最主要的进餐用具。筷子要直、齐，而且一定要成汉成对使用，体现了中国人的中正、和为贵、团结的文化观念。使用筷子需要注意礼节，比如吃饭时，应请长辈或客人先下筷子，不能把筷子含在嘴里、不能用筷子敲打碗盘、不能用筷子对着人或用餐时拿筷子指手画脚、不能将筷子插入碗里的米饭或面条中等。","description":""},{"part":"天人合一——中国人的“人与自然观”\n\"The Unity of Heaven and Man\u0027-Chinese Philosophy about the\nRelationship betwen Humans and Nature”","location":"‘天人合一”是中国哲学中关于人与自然关系的一种观点，意思是人与大自然要“合一”，要和平共处。它最早是由庄子（公元前369-公元前286）提出的。当代著名学者季羡林先生将其解释为：天，就是大自然；人，就是人类；合，就是互相理解，结成友谊。古人告诉我们，人类只是天地万物中的一个部分，人与自然是息息相通的一体。随着经济的发展，环境保护问题也越来越引起人们的重视。世界环境日为每年的6月5日，它的确立\n反映了世界各国人民对环境问题的认识和态度，表达了人类对美好环境的向往和追求。","description":""},{"part":"孟母三迁的故事 \nMencius\u0027 Mother Moved Thrice","location":"孟子（约公元前372一约公元前289），中国古代著名的思想家、教育，他和孔子一，是儒家学派的主要代表人物之一。孟子小时候，他的母亲为了让他有一个好的教育，曾经搬过三次家。刚开始，他们住在坟墓的附近，孟子经常喜欢模仿别人办丧事。孟寻看到后认为那个地方不适合教育儿子，于是就带着孟子搬到市场附近。可是，孟子又模访着做生意，孟母觉得那里也不适合教育儿子，于是又搬到一个学校旁边。从那以后，孟子就开始好好儿学习了，最后成为了有才德的圣人。如今的中国，很多父母也是这样，为了让孩子受到更好的教育，想了很多的办法，甚至从一个城市搬到另一个城市，有的还出国陪读。这个故事说明，环境能改变一个人的爱好和习惯，创造一个好的环境对一个人的成长非常重要。","description":""},{"part":"只要功夫深，铁杵（chｕ３，木棒）磨成针\nas Long as You Work Hard Enough,an Iron Pestle Can Be Ground Down to a Neede","location":"李白（701一762），是中国唐朝时期著名的诗人。他小时候对学习很不感兴趣，经常跑到外面玩儿。一天，李白在河边发现一位老婆婆竟然在磨一根铁棒子。李白觉得很好奇，就走过去问老婆婆在干什么。原来老婆婆的孙女要学绣花，她要给孙女做一根绣花针。他听完以后，像大部分孩子一样哈哈大笑，因为他认为把铁棒子磨成绣花针太浪费时间了，等老婆婆磨好了，她孙女可能也变成老婆婆了。可是，老婆婆自信地诉他：“只要功夫深，铁杆磨成针。”听完老婆婆的回答，李白突然明白了一个道理：无论做什么事情，只要坚持就可能成功。从此，李白就开始努力学习、积累知识，最终成为一名伟大的诗人。看完这个故事，你知道努力和坚持对成功有多么重要了吧?","description":""},{"part":"中国国宝大熊猫\nThe National Treasreof china.ciant panda","location":"大熊猫是雪国国家一级保护动物。它的身体只有黑色和白色两种颜色，它有着圆圆的脸，大大的黑眼圈，胖胖的身体，非常可爱。大熊猫已经在地球上生活了至少８００万年，人们叫它“活化石“和“中国国宝”。大熊猎最开始是吃肉的，经过进化，现在它们的食物９9%是竹子了。野外大熊猫现在主要生活在中国四川、陕西和甘肃的山区，一般能活到18-20岁；圈养的大焦猫可以超过30岁。大熊猫每天有一半的时间用来吃东西，剩下的一时间多数是在睡觉。在野外，大熊猫在每两次吃东西的中间睡2一4个小，即使在睡觉的时候，大熊猫看起来也很可爱。","description":""},{"part":"微博与微信\nWeibo and WeChat","location":"微博，是微博客（MicroBlog）的简称，是一个基于用户关系信息分享、传播以及获取的平台。用户可以通过电脑或手机访问，以140字左右的文字更新信息，并实现即时分享。最早也是最著名的微博是美国Twiter。2009年8月中国门户网站新浪成为门户网站中第一家提供微博服务的网站，微博正式进入中文上网主流人群视野。\n微信（WeChat)是腾讯公司2011年推出的一款即时语音通讯软件，用户可以通过手机快速发送语音、视频、图片和文字。微信提供公众平台、朋友圈和消息推送等功能，用户可以通过“摇一摇”“搜索号码”“附近的人”“扫二维码”方式添加好友和关注微信公众平台，同时微信可以把内容分享给好友，还可以把用户看到的精彩内容分享到微信朋友圈。","description":""},{"part":"舌尖上的中国——饺子\nABite of China-Jiaozi","location":"对大多数中国家庭尤其是北方的中国家庭来说，包饺子、吃饺子是庆祝春节的一个重要活动。饺子一般要在大年三十晚上子时（23点到凌晨1点）以前包好，等到了子时再吃，因为子时正是中国农历正月初一的开始，所以“饺于”有“交子”的意思。“子”指子时、“交”和“饺”谐音，代表喜庆、团圆。另外，饺子形状像元宝，包饺子意味着包住好运气。所以，包饺子和吃饺子是人们在新年时祈求愿望的一种方式。饺子皮用面粉制作，馅儿有肉馅儿、肉菜馅儿、素馅儿等，可煮可蒸，美味营养。在中国水饺传人西方之前，西方人就已经知道意大利饺子了。由于中同的饺子很像意大利饺子，所以他们一般把“饺子”翻译成英语的“dumpling”。实际上，“dumpling”并不是特指中国饺子，它是指所有皮包馅这类食物。因此，随着西方对中国文化了解的增加，越来越多的西方人开始习惯用jiaozi来称呼这种食品了。","description":""},{"part":"中国的少数民族\nEthnic Minorities in China","location":"中国是由56个民族共同组成的多民族国家，其中汉族人口占中国总人日的0%域上，是人数最多的民族。其他55个民族，比如蒙古族、藏族、回族等，人口都比较少，因此称为少数民族。每个民族都有自己独特的文化和历史，他们穿着自己独特的民族服装、戴着\n精美的民族饰品、跳着优美的民族舞蹈、吃着美味的民族食品、说着自己的民族语言、过着丰富多彩的民族节日。中国虽然有56个民族，但并不只是有56种语言。根据统计，目前使用的语言有80多种。其中使用最多的少数民族语言文字有4种：壮语、维吾尔语、蒙古\n语和藏语，这从人民币上就可以看出来。你可以猜一猜，在下面的人民币上，这四种文字分别是哪个少数民族使用的。","description":""}]}